{"<UNK>": 0, "what": 1, "is": 2, "the": 3, "capital": 4, "of": 5, "france": 6, "germany": 7, "who": 8, "wrote": 9, "to": 10, "kill": 11, "a": 12, "mockingbird": 13, "largest": 14, "planet": 15, "in": 16, "our": 17, "solar": 18, "system": 19, "boiling": 20, "point": 21, "water": 22, "celsius": 23, "painted": 24, "mona": 25, "lisa": 26, "square": 27, "root": 28, "64": 29, "chemical": 30, "symbol": 31, "for": 32, "gold": 33, "which": 34, "year": 35, "did": 36, "world": 37, "war": 38, "ii": 39, "end": 40, "longest": 41, "river": 42, "japan": 43, "developed": 44, "theory": 45, "relativity": 46, "freezing": 47, "fahrenheit": 48, "known": 49, "as": 50, "red": 51, "author": 52, "1984": 53, "currency": 54, "united": 55, "kingdom": 56, "india": 57, "discovered": 58, "gravity": 59, "how": 60, "many": 61, "continents": 62, "are": 63, "there": 64, "on": 65, "earth": 66, "gas": 67, "do": 68, "plants": 69, "use": 70, "photosynthesis": 71, "smallest": 72, "prime": 73, "number": 74, "invented": 75, "telephone": 76, "australia": 77, "ocean": 78, "speed": 79, "light": 80, "vacuum": 81, "language": 82, "spoken": 83, "brazil": 84, "penicillin": 85, "canada": 86, "mammal": 87, "element": 88, "has": 89, "atomic": 90, "1": 91, "tallest": 92, "mountain": 93, "city": 94, "big": 95, "apple": 96, "planets": 97, "starry": 98, "night": 99, "formula": 100, "italy": 101, "country": 102, "famous": 103, "sushi": 104, "was": 105, "first": 106, "person": 107, "step": 108, "moon": 109, "main": 110, "ingredient": 111, "guacamole": 112, "sides": 113, "does": 114, "hexagon": 115, "have": 116, "china": 117, "pride": 118, "and": 119, "prejudice": 120, "iron": 121, "hardest": 122, "natural": 123, "substance": 124, "continent": 125, "by": 126, "area": 127, "president": 128, "states": 129, "bird": 130, "its": 131, "ability": 132, "mimic": 133, "sounds": 134, "longest-running": 135, "animated": 136, "tv": 137, "show": 138, "most": 139, "moons": 140, "romeo": 141, "juliet": 142, "earths": 143, "atmosphere": 144, "bones": 145, "adult": 146, "human": 147, "body": 148, "metal": 149, "liquid": 150, "at": 151, "room": 152, "temperature": 153, "russia": 154, "electricity": 155, "second-largest": 156, "land": 157, "color": 158, "ripe": 159, "banana": 160, "month": 161, "28": 162, "days": 163, "common": 164, "study": 165, "living": 166, "organisms": 167, "called": 168, "home": 169, "great": 170, "wall": 171, "bees": 172, "collect": 173, "from": 174, "flowers": 175, "opposite": 176, "day": 177, "south": 178, "korea": 179, "bulb": 180, "humans": 181, "breathe": 182, "survival": 183, "144": 184, "pyramids": 185, "giza": 186, "sea": 187, "creature": 188, "eight": 189, "arms": 190, "holiday": 191, "celebrated": 192, "december": 193, "25": 194, "legs": 195, "spider": 196, "sport": 197, "uses": 198, "net,": 199, "ball,": 200, "hoop": 201, "kangaroos": 202, "female": 203, "minister": 204, "uk": 205, "fastest": 206, "animal": 207, "periodic": 208, "table": 209, "spain": 210, "closest": 211, "sun": 212, "father": 213, "computers": 214, "mexico": 215, "colors": 216, "rainbow": 217, "musical": 218, "instrument": 219, "black": 220, "white": 221, "keys": 222, "americas": 223, "1492": 224, "disney": 225, "character": 226, "long": 227, "nose": 228, "grows": 229, "it": 230, "when": 231, "lying": 232, "directed": 233, "movie": 234, "titanic": 235, "superhero": 236, "also": 237, "dark": 238, "knight": 239, "fruit": 240, "king": 241, "fruits": 242, "eiffel": 243, "tower": 244, "paris": 245, "berlin": 246, "harper-lee": 247, "jupiter": 248, "100": 249, "leonardo-da-vinci": 250, "8": 251, "au": 252, "1945": 253, "nile": 254, "tokyo": 255, "albert-einstein": 256, "32": 257, "mars": 258, "george-orwell": 259, "pound": 260, "delhi": 261, "newton": 262, "7": 263, "co2": 264, "2": 265, "alexander-graham-bell": 266, "canberra": 267, "pacific-ocean": 268, "299,792,458m/s": 269, "portuguese": 270, "alexander-fleming": 271, "ottawa": 272, "whale": 273, "hydrogen": 274, "everest": 275, "newyork": 276, "vangogh": 277, "h2o": 278, "rome": 279, "armstrong": 280, "avocado": 281, "6": 282, "yuan": 283, "jane-austen": 284, "fe": 285, "diamond": 286, "asia": 287, "george-washington": 288, "parrot": 289, "simpsons": 290, "vaticancity": 291, "saturn": 292, "shakespeare": 293, "nitrogen": 294, "206": 295, "mercury": 296, "moscow": 297, "benjamin-franklin": 298, "yellow": 299, "february": 300, "biology": 301, "nectar": 302, "seoul": 303, "edison": 304, "oxygen": 305, "12": 306, "egypt": 307, "octopus": 308, "christmas": 309, "yen": 310, "basketball": 311, "margaretthatcher": 312, "cheetah": 313, "madrid": 314, "charlesbabbage": 315, "mexicocity": 316, "piano": 317, "christophercolumbus": 318, "pinocchio": 319, "jamescameron": 320, "batman": 321, "brasilia": 322, "mango": 323}